{
    "thought" : [
        "being alive is pretty much a constant stream of embarasement anyway",
        "what's the point of living",
        "Do die before or after everyone has forgotten us",
        "your future self is talking shit about you",
        "What are dreams",
        "We're lucky that our bodies require sleep, otherwise our cultures would have us working 16-20 hour days.",
        "It's weird to think that nighttime is the natural state of the universe and daytime is only caused by a nearby, radiating ball of flame.",
        "Bean bags are just boneless sofas.",
        "Social anxiety is basically Conspiracy Theories about yourself.",
        "Maybe dogs bring home sticks because that was bred into them over millennia of humans needing wood for fires.",
        "Ducks can swim, fly and walk on land. They have access to all terrains. They are the ultimate animal.",
        "The brain may have named itself, but it also recognized that it named itself and was surprised when it realized that.",
        "Only one sock goes missing because if both disappeared, you wouldn’t notice.",
        "Its common for babies to fall asleep and wake up in different locations all the time, but as an adult the idea of that happening is terrifying.",
        "Watching a graduation ceremony is like sitting through a movie thats entirely end credits.",
        "There is nothing better than realizing, right after you wake up, that you won't have to face repercussions for the terrible choices you made in your dream.",
        "Accidentally liking someone's post while snooping through their profile is the digital equivalent of stepping on a twig while sneaking through the forest.",
        "25 years ago seeing a toddler use technology was seen as a stroke of genius, today it is largely met with thoughts of a lack of parenting.",
        "Your voice in your head doesn't need to take a breath.",
        "isn't it pretty scary to consider when your memories disappear, you stop being yourself?",
        "An underrated perk of being an adult is you no longer outgrow your clothes.",
        "Your dog thinks *fetch* is a game that the two of you made up, and he loves you for that.",
        "Using a dollar bill as a book mark is cheaper than buying a bookmark.",
        "The fact that our body knows the difference between a gas and a solid and which is safe to expel at any given time is greatly under-appreciated.",
        "Peak productivity is when one is so lazy that they do all of their work in advance so as to avoid doing it later.",
        "As a kid, you are bullied by people who don't like you, and your friends are nice. Once you're older, you're bullied by your friends, and people who don't like you are nice.",
        "For the first 8 minutes of your life the sunlight around you is older than you are",
        "If you won the award of the first man to break two world records, that would make it 3 awards, and you win the award of first man to break 3 records, now you have infinite awards.",
        "Being shot with an arrow is basically being long-distance stabbed.",
        "As an adult, being gifted a few pairs of socks isn't just being gifted a few pairs of socks, it's being gifted with not having to go to the store to purchase a few pairs of socks in the near future.",
        "The E's in pee/bee are silent.",
        "The average car in space is nicer than the average car on Earth",
        "Since your internal voice doesn’t have to breath, you can scream internally forever.",
        "There should be a reality show where flat-earthers have to find the edge of the world.",
        "Everything that lives is designed to end.",
        "I‘m not quite sure what it means to mourn, or even if we have a soul to concern ourselves with.",
        "We're rooting for you",
        "It was hard for me as well, keep moving forward.",
        ":bangbang::person_fencing: :rage: THIS IS A LEARNING SERVER :rage::person_fencing: :bangbang:",
        "Show me your motivation",
        "You are cute ;)",
        "Don't forget to drink water",
        "The only person who can understand you, is you. so, be kind to yourself",
        "Life is not just filled with happiness, or sorrow",
        "Even that thorn in your heart, in time it may become a rose",
        "Embrace your fear",
        "It's ok if you can't avoid the heavy rain, as long as you're alive",
        "Your dreams can come to life, but its all up to you",
        "Weight of the world wouldn't be too heavy if we carry the burden together",
        "Keep moving forward",
        "Even flowers wait many seasons to bloom, you will bloom on your own time",
        "There is no mountain too tall to overcome",
        "there is no need to doubt yourself",
        "Not everything has to have an answer",
        "64c14c13b20b604403527104031660571",
        "its all methapor in case any of you forget",
        "you know its cold outside when you go outside and its cold",
        "live everyday like its trash day",
        "when are you gonna do your task/work/asssignments?",
        "when will you learn?",
        "why do you think pople that support you still able to keep moving forwards?",
        "wouldn't it be painful for people around you if you just give up?",
        "like seriusly, im braindead please donate sentence or words so it wouldn't be too repetitive",
        "roses are red, violets are blue, i love you",
        "On a scale from one to ten what is your favourite colour of the alphabet.",
        "odds number will be even if you multiply it by even number",
        "banana",
        "don't forget to eat",
        "raccoons are cool",
        "chimken nuggets",
        "A future is not given to you. it is something you must take and fight for yourself.",
        "don't eat dirt"
    ]
}