{
    "topic" :[
        "what's your favourite show?",
        "what's your favourite bread?",
        "would you like to know who will be your life partner?",
        "what do you desire the most?",
        "What bands or types of music do you listen to when you exercise?",
        "Do you prefer summer or winter activities?",
        "Where is the most awe-inspiring place you have been?",
        "What food looks disgusting but tastes delicious?",
        "If you had a personal mascot, what would your mascot be?",
        "Do you believe in soul mates?",
        "What's the worst fast food restaurant?",
        "is it all pointless?",
        "do you admit there is or there is no meaning in this world?",
        "would you like to accept help offer from someone you don't know?",
        "do you want to help a total stranger in spite of your own sake?",
        "do you think there are still hope despite all the odds?",
        "what makes you happy?",
        "what kind of tea is the best tea",
        "who's best girl in rezero?",
        "is sakura useless?",
        "ichigo or zero two?",
        "can saitama defeat goku?",
        "is boba overrated?",
        "are we alone in this vast universe?",
        "can naruto defeat goku tho?",
        "did inori die or gave her soul to shuu?",
        "indomie or mie sedap?",
        "which is better, coffee or tea?",
        "What else is on your desk besides a computer?",
        "What is your go to meal that you prepare for dinner?",
        "What's your favorite conference? Why?",
        "If you were forced to be on any reality show, which one would it be?",
        "Do you talk to yourself? How are the conversations? What do you discuss?",
        "If you could start a YouTube channel, what would it be?",
        "If you were a pie, what kind of pie would you be?",
        "What kind of flowers would you want to be?",
        "Would you like to be frog?",
        "What kind of animal would you want tobe?",
        "Breakfast: most important meal of the day? Or overrated also-ran meal? How do you fuel up for the day?",
        "How many times have you had birds poop on you?",
        "If all the computers, electronic gadgets and software on earth disappeared tomorrow, what would you do with your time?",
        "When was the last time you felt really productive and *in the zone*?",
        "What imaginary time-saving appliance do you wish someone would invent so that you could use it all the time?",
        "What's the strangest place you've ever travelled to?",
        "What good habit do you wish you could actually maintain?",
        "What's your secret to avoiding procrastination?",
        "What ancient civilization would you time-travel to visit, and what would you do there?",
        "What's your superpower?"
    ]
}